CFBundleName = "WODebug";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "WODebug version 1.0, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";